Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/eanet-olbmot-sahttet-dal-geavahit-viesso_id_659466.html.tmx
Source language: sme
Languages: nno

source: Váldosisdollui
nno: Fleire får nytte Husleigetvistutvalet - regjeringen.no

source: 2012 Stáhtabušeahtta
nno: Frå 2012 skal Husleigetvistutvalet sine kontor i Bergen og Trondheim tilby tenester til alle som bur i Hordaland og Trøndelagsfylka.

source: Dán evttoha ráđđehus jagi 2012 stáhtabušeahtas.
nno: Det foreslår regjeringa i samband med statsbudsjettet for 2012.

source: Viessoláigoriidolávdegoddi (HTU) lea riidočoavdinorgána mii sáhttá soabahit ja mearridit buot lágan riidoáššiin mat gusket ássanviesu láigoheapmái.
nno: Husleigetvistutvalet (HTU) er eit tvisteløysingsorgan som kan mekle og avgjere alle typar tvistar om leige av bustad.

source: - Mun lean duhtavaš go ain eanet viessoeaiggádat ja láigoheaddjit besset ávkkástallat Viessoláigoriidolávdegotti doaimmaid.
nno: - Eg er nøgd med at enda fleire utleigarar og leigetakarar får glede av Husleietvistutvalget.

source: Dat lea buorre ásahus jos bealit eai soabat omd. viessoláiggu mávssus, viessoláigošiehtadusa oktavuođas dahje deposituma mávssus.
nno: Det er eit godt verkty når partane ikkje blir samde om til dømes husleige, oppseiing av kontraktar og frigjeving av depositum.

source: Dat lea buorre, johtilis ja govttolaš molssaeaktu diggeáššái, dadjá gielda- ja guovloministtar Liv Signe Navarsete.
nno: Det er eit godt, raskt og rimeleg alternativ til rettssak, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Dán rádjái lea dát leamaš fálaldat Oslo, Akershus, Bergen ja Troandin ássiide.
nno: Fram til no har ordninga vore eit tilbod til innbyggjarar i Oslo, Akershus, Bergen og Trondheim.

source: Dál háliida ráđđehus ahte buohkat Hordalánddas ja Trøndelága-fylkkain galget beassat ávkkástallat dán ortnega, ja jagi 2012 evttohuvvo oktiibuot 21,4 miljovnna kruvnnu HTU:ii.
nno: No ønskjer regjeringa at alle i Hordaland og Trøndelagsfylka også skal få nytte ordninga, og foreslår totalt 21,4 millionar kronar til HTU i 2012.

source: - HTU lea muttolaš olámuttolaš fálaldat.
nno: - HTU er eit rimeleg lågterskeltilbod.

source: Dán leat olusat váillahan olggobealde Bergen ja Troandin gávpotrájáid.
nno: Det har vore stor pågang frå område utanfor bygrensene til Bergen og Trondheim.

source: Danne lea dehálaš ahte mii dál sáhttit viiddidit Viessoláigoriidolávdegotti doaibmaguovllu miehtá Hordalándda ja Trøndelága-fylkkaid.
nno: Difor er det viktig at vi no kan utvide Husleietvistutvalget sitt verkeområde til heile Hordaland og Trøndelagsfylka.

source: Viiddideapmi čuovvu dasto daid neavvagiid maid ássanlávdegoddi ovddidii NAČ bokte dál čakčat, cealká Navarsete.
nno: Ei utviding er dessutan i tråd med anbefalinga frå bustadutvalet som la fram NOUen sin tidlegare i haust, seier Navarsete.

source: Gielda- ja guovludepartemeantta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
